export const accordionData = [
	{
		title: 'Есть ли возможность работать над реальными проектами?',
		body: 'Да, многие наши курсы включают в себя проекты, в которых студенты могут работать над реальными кейсами, что позволяет получить практический опыт и создать портфолио.',
	},
	{
		title: 'что делать, если предметы пересекаются по времени и дате?',
		body: 'Наша школа предоставляет условия для гибкого графика. Для составления удобного Вам расписания обратитесь к менеджеру.',
	},
	{
		title: 'Могу ли я присоединиться к курсу без предварительных знаний?',
		body: 'Да, многие из наших курсов подходят для начинающих. В курсах предусмотрены материалы для изучения основ, и вам не потребуется предварительный опыт.',
	},
	{
		title: 'Будет ли у нас группав telegram для обсуждения мемов?',
		body: 'У нас есть неформальный чат, где студенты обмениваются не только учебными вопросами, но и мемами! Мы считаем, что юмор помогает создать дружескую атмосферу.',
	},
	{
		title: 'Как организовано занятие?',
		body: 'Занятия проводятся в формате видеоуроков. Вы также получите доступ к учебным материалам, заданиям и чатам для общения с преподавателями и сокурсниками.',
	},
];
