export const accordionData = [
	{
		title: 'Какова стоимость обучения?',
		body: 'Стоимость курсов варьируется в зависимости от их продолжительности и содержания. Мы также предоставляем программу лояльности и сезонные скидки.',
	},
	{
		title: 'Могу ли я учиться в пижаме?',
		body: 'Абсолютно! Одно из преимуществ онлайн-обучения - возможность заниматься в удобной одежде. Мы только рады, если вам комфортно!',
	},
	{
		title: 'а если курсы мне не подойдут?',
		body: 'арывшравырырввралыоврловыралоывралывралывралоывралоывралоыврлавы',
	},
	{
		title: 'Как происходит сдача домашних заданий и получение обратной связи?',
		body: 'Домашние задания отправляются через платформу обучения. Преподаватели предоставляют обратную связь и рекомендации по улучшению вашей работы в течение дня после сдачи задания.',
	},
	{
		title: 'Каковы сроки обучения?',
		body: 'арывшравырырввралыоврловыралоывралывралывралоывралоывралоыврлавы',
	},
	{
		title: 'АЛВАЛЗЫВЛЗЫЛВЗЫЛЫВЫоравраво',
		body: 'арывшравырырввралыоврловыралоывралывралывралоывралоывралоыврлав арывшравырырввралыоврловыралоывралывралывралоывралоывралоыврлавы',
	},
];
