export const reviews = [
	{
		id: 1,
		value: 'category1',
		title: 'Фронтенд',
		reviews: [
			{
				id: 1,
				color: '#A6E3A1',
				name: 'артем кутузов - Фронтенд',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
			{
				id: 2,
				color: '#94E2D5',
				name: 'артем кутузов - Фронтенд',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
			{
				id: 3,
				color: '#89DCEB',
				name: 'артем кутузов - Фронтенд',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
			{
				id: 4,
				color: '#74C7EC',
				name: 'артем кутузов - Фронтенд',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
			{
				id: 5,
				color: '#89B4FA',
				name: 'артем кутузов - Фронтенд',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
			{
				id: 6,
				color: '#B4BEFE',
				name: 'артем кутузов - Фронтенд',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
		],
	},
	{
		id: 2,
		value: 'category2',
		title: 'python',
		reviews: [
			{
				id: 1,
				color: '#A6E3A1',
				name: 'артем кутузов - бэкенд',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
			{
				id: 2,
				color: '#94E2D5',
				name: 'артем кутузов - бэкенд',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
			{
				id: 3,
				color: '#89DCEB',
				name: 'артем кутузов - бэкенд',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
		],
	},
	{
		id: 3,
		value: 'category3',
		title: 'js/ts',
		reviews: [
			{
				id: 1,
				color: '#A6E3A1',
				name: 'артем кутузов - Дизайн',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
			{
				id: 2,
				color: '#94E2D5',
				name: 'артем кутузов - Дизайн',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
			{
				id: 3,
				color: '#89DCEB',
				name: 'артем кутузов - Дизайн',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
			{
				id: 4,
				color: '#74C7EC',
				name: 'артем кутузов - Дизайн',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
			{
				id: 5,
				color: '#89B4FA',
				name: 'артем кутузов - Дизайн',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
			{
				id: 6,
				color: '#B4BEFE',
				name: 'артем кутузов - Дизайн',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
		],
	},
	{
		id: 4,
		value: 'category4',
		title: 'Верстка сайтов',
		reviews: [
			{
				id: 1,
				color: '#A6E3A1',
				name: 'артем кутузов',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
			{
				id: 2,
				color: '#94E2D5',
				name: 'артем кутузов',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
			{
				id: 3,
				color: '#89DCEB',
				name: 'артем кутузов',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
			{
				id: 4,
				color: '#74C7EC',
				name: 'артем кутузов',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
			{
				id: 5,
				color: '#89B4FA',
				name: 'артем кутузов',
				description:
					'ребенок учится, все прекрасно, сами даже уже что-то подучили, иногда вместе слушаем кураторам спасибо за возможность стать создателем своего виртуального мира!!!',
			},
		],
	},
];
