export const teachers = [
	{
		id: 1,
		name: 'Иванов Иван Иванович',
		avatar: '/teachers/',
		description: '“оптимизим - недостаток информации”',
		role: 'преподаватель фронтенда',
	},
	{
		id: 2,
		name: 'Иванов Иван Иванович',
		avatar: '/teachers/',
		description: '“оптимизим - недостаток информации”',
		role: 'преподаватель фронтенда',
	},
	{
		id: 3,
		name: 'Иванов Иван Иванович',
		avatar: '/teachers/',
		description: '“оптимизим - недостаток информации”',
		role: 'преподаватель фронтенда',
	},
	{
		id: 4,
		name: 'Иванов Иван Иванович',
		avatar: '/teachers/',
		description: '“оптимизим - недостаток информации”',
		role: 'преподаватель фронтенда',
	},
	{
		id: 5,
		name: 'Иванов Иван Иванович',
		avatar: '/teachers/',
		description: '“оптимизим - недостаток информации”',
		role: 'преподаватель фронтенда',
	},
];
