export const teachers = [
	{
		name: 'Иванов Иван Иванович',
		avatar: '/teachers/',
		description: '“оптимизим - недостаток информации”',
		role: 'преподаватель фронтенда',
	},
	{
		name: 'Иванов Иван Иванович',
		avatar: '/teachers/',
		description: '“оптимизим - недостаток информации”',
		role: 'преподаватель фронтенда',
	},
	{
		name: 'Иванов Иван Иванович',
		avatar: '/teachers/',
		description: '“оптимизим - недостаток информации”',
		role: 'преподаватель фронтенда',
	},
	{
		name: 'Иванов Иван Иванович',
		avatar: '/teachers/',
		description: '“оптимизим - недостаток информации”',
		role: 'преподаватель фронтенда',
	},
	{
		name: 'Иванов Иван Иванович',
		avatar: '/teachers/',
		description: '“оптимизим - недостаток информации”',
		role: 'преподаватель фронтенда',
	},
];
